Repository: NaN-tic/trytond-certificate_manager
Catalog: locale/*.po
Languages: es

# field:account.invoice,shipment_effective_date:
source: Shipment effective date
es: Fecha efectiva albarán

# field:account.invoice,shipment_numbers:
source: Shipment numbers
es: Números albaranes

# field:account.invoice.line,account_move_line:
source: Account Move Line
es: Apunte contable

# field:account.invoice.line,shipment_effective_date:
source: Shipment Effective Date
es: Fecha efectiva albarán

# field:color.time,difference_time:
source: Difference Time
es: Diferencia de tiempo

# field:color.time,name:
source: Name
es: Nombre

# field:commission,origin_date:
source: Origin Date
es: Fecha Origen

# field:helsa.modify_consumption_form,consumption:
source: Consumption
es: Consumo

# field:importer.product,consumption:
source: Consumption
es: Consumo

# field:importer.product,consumption_uom:
source: Consumption Uom
es: Consumo Udm

# field:importer.product,die:
source: Die
es: Troquel

# field:importer.product,global_key_account_number:
source: Global Key Account Number
es: Cuenta Clave Global

# field:importer.product,height:
source: Height
es: Altura

# field:importer.product,height_uom:
source: Height Uom
es: Altura Udm

# field:importer.product,length:
source: Length
es: Longitud

# field:importer.product,length_uom:
source: Length Uom
es: Longitud Udm

# field:importer.product,location:
source: Location
es: Ubicación

# field:importer.product,volume:
source: Volume
es: Volumen

# field:importer.product,volume_uom:
source: Volume Uom
es: Volumen Udm

# field:importer.product,weight:
source: Weight
es: Peso

# field:importer.product,weight_uom:
source: Weight Uom
es: UdM peso

# field:importer.product,width:
source: Width
es: Ancho

# field:importer.product,width_uom:
source: Width Uom
es: Ancho Udm

# field:importer.product.box,box:
source: Box
es: Caja

# field:importer.product.box,maximum_quantity:
source: Maximum Quantity
es: Cantidad máxima

# field:importer.product.box,minimum_quantity:
source: Minimum Quantity
es: Cantidad mínima

# field:importer.product.box,product_code:
source: Product Code
es: Código producto

# field:importer.product.supplier,notes:
source: Notes
es: Notas

# field:importer.production.bom,input_die:
source: Die Input
es: Troquel entrada

# field:importer.production.bom,input_notes:
source: Notes Input
es: Notas Entrada

# field:importer.production.bom,input_wastage:
source: Wastage Input (%)
es: Desperdicio Entrada (%)

# field:importer.production.bom,sequence:
source: Sequence
es: Secuencia

# field:importer.production_routes,people_number:
source: People Number
es: Numero personas

# field:importer.production_routes,section:
source: Section
es: Sección

# field:party.category,global_key_account:
source: Global Key Account
es: Cuenta Clave Global

# field:party.category,global_key_account_number:
source: Global Key Account Number
es: Cuenta Clave Global

# field:product.box,box:
source: Box
es: Caja

# field:product.box,maximum_capacity:
source: Maximum Capacity
es: Capacidad Máxima

# field:product.box,minimum_capacity:
source: Minimum Capacity
es: Capacidad mínima

# field:product.box,product:
source: Product
es: Productos

# field:product.product,box:
source: Box
es: Caja

# field:product.product,boxes:
source: Boxes
es: Cajas

# field:product.product,consumption:
source: Consumption
es: Consumo

# field:product.product,consumption_uom:
source: Consumption Uom
es: Consumo Udm

# field:product.product,depreciation_percent:
source: Depreciation
es: Depreciación

# field:product.product,die:
source: Die
es: Troquel

# field:product.product,global_key_account:
source: Global Key Account
es: Cuenta Clave Global

# field:product.product,height:
source: Height
es: Altura

# field:product.product,height_digits:
source: Height Digits
es: Altura dígitos

# field:product.product,height_uom:
source: Height Uom
es: Altura Udm

# field:product.product,length:
source: Length
es: Longitud

# field:product.product,length_digits:
source: Length Digits
es: Longitud dígitos

# field:product.product,length_uom:
source: Length Uom
es: Longitud Udm

# field:product.product,location:
source: Location
es: Ubicación

# field:product.product,volume:
source: Volume
es: Volumen

# field:product.product,volume_digits:
source: Volume Digits
es: Volumen dígitos

# field:product.product,volume_uom:
source: Volume Uom
es: Volumen udm

# field:product.product,weight:
source: Weight
es: Peso

# field:product.product,weight_digits:
source: Weight Digits
es: Decimales peso

# field:product.product,weight_uom:
source: Weight Uom
es: UdM peso

# field:product.product,width:
source: Width
es: Ancho

# field:product.product,width_digits:
source: Width Digits
es: Ancho dígitos

# field:product.product,width_uom:
source: Width Uom
es: Ancho Udm

# field:product.template,box:
source: Box
es: Caja

# field:product.template,die:
source: Die
es: Troquel

# field:product.template,location:
source: Location
es: Ubicación

# field:product.variant.list_price,company:
source: Company
es: Empresa

# field:product.variant.list_price,list_price:
source: List Price
es: Precio de venta

# field:product.variant.list_price,product:
source: product
es: Producto

# field:production,boxes:
source: Boxes
es: Cajas

# field:production,party:
source: Party
es: Terceros

# field:production,priority:
source: Priority
es: Prioridad

# field:production,priority_number:
source: Priority Number
es: Número de prioridad

# field:production.bom.input,die:
source: Die
es: Troquel

# field:production.bom.input,notes:
source: Notes
es: Notas

# field:production.bom.input,width:
source: Width
es: Ancho

# field:production.bom.input,width_digits:
source: Width Digits
es: Ancho dígitos

# field:production.bom.input,width_uom:
source: Width Uom
es: Ancho Udm

# field:production.box,box:
source: Box
es: Caja

# field:production.box,capacity:
source: Capacity
es: Capacidad

# field:production.box,maximum_capacity:
source: Maximum Capacity
es: Capacidad máxima

# field:production.box,minimum_capacity:
source: Minimum Capacity
es: Capacidad Mínima

# field:production.box,output_products:
source: Output Products
es: Productos salida

# field:production.box,product:
source: Product
es: Productos

# field:production.box,product_boxes:
source: Products Boxes
es: Cajas de productos

# field:production.box,production:
source: Production
es: Producciones

# field:production.box,production_state:
source: State
es: Estado

# field:production.box,quantity:
source: quantity
es: Cantidad

# field:production.color.time,configuration:
source: Configuration
es: Configuración

# field:production.color.time,difference_time:
source: Difference Time
es: Diferencia de tiempo

# field:production.color.time,name:
source: Name
es: Nombre

# field:production.configuration,colors:
source: Colors
es: Colores

# field:production.operation,planned_time:
source: Planned Time
es: Tiempo planificado

# field:production.operation,planned_time_readonly:
source: Planned Time
es: Tiempo planificado

# field:production.operation,section:
source: Section
es: Sección

# field:production.operation,time_uom:
source: Planned Time UOM
es: Tiempo planificado Udm

# field:production.operation,time_uom_digits:
source: Time UOM Digits
es: Digitos UdM Tiempo

# field:production.operation,unit_digits:
source: Unit Digits
es: Dígitos unidad

# field:production.operation,units:
source: Units
es: Unidades

# field:production.operation,uom:
source: Uom
es: UdM

# field:production.operation.tracking,unit:
source: Unit
es: Unidad

# field:production.operation.tracking,units:
source: Units
es: Unidades

# field:production.operation.tracking,uom_category:
source: Uom Category
es: Categoría de UdM

# field:production.priority.start,productions:
source: Productions
es: Producciones

# field:production.route.operation,people_number:
source: People Number
es: Número personas

# field:production.route.operation,section:
source: Section
es: Sección

# field:purchase.configuration,colors:
source: Colors
es: Colores

# field:purchase.line.color.time,configuration:
source: Configuration
es: Configuración

# field:purchase.line.color.time,difference_time:
source: Difference Time
es: Diferencia de tiempo

# field:purchase.line.color.time,name:
source: Name
es: Nombre

# field:purchase.product_supplier,notes:
source: Notes
es: Notas

# field:replace.product.bom.start,allowed_boms:
source: Boms
es: Lista de materiales

# field:replace.product.bom.start,boms:
source: Boms
es: Lista de materiales

# field:replace.product.bom.start,destination_product:
source: Destinatin Product
es: Producto Destino

# field:replace.product.bom.start,origin_product:
source: Origin Product
es: Producto Origen

# field:replace.product.bom.start,reason_change:
source: Reason for Change
es: Motivo de cambio

# field:sale.configuration,colors:
source: Colors
es: Colores

# field:sale.line,global_key_account:
source: Global Key Account
es: Cuenta Clave Global

# field:sale.line,global_key_account_number:
source: Global Key Account Number
es: Cuenta Clave Global

# field:sale.line,line_warehouse:
source: Warehouse
es: Almacén

# field:sale.line.color.time,configuration:
source: Configuration
es: Configuración

# field:sale.line.color.time,difference_time:
source: Difference Time
es: Diferencia de tiempo

# field:sale.line.color.time,name:
source: Name
es: Nombre

# field:stock.move,die:
source: Die
es: Troquel

# field:stock.move,location:
source: Die Location
es: Ubicación Troquel

# field:stock.move,notes:
source: Notes
es: Notas

# field:stock.move,uom_category:
source: Uom Category
es: Categoría de UdM

# field:stock.move,width:
source: Width
es: Ancho

# field:stock.move,width_digits:
source: Width Digits
es: Ancho dígitos

# field:stock.move,width_uom:
source: Width Uom
es: Ancho udm

# field:stock.products_by_locations,depreciation_percent:
source: Depreciation
es: Depreciación

# field:stock.shipment.internal,number_packages:
source: Number of packages
es: Número de paquetes

# field:stock.shipment.out,carrier_note:
source: Carrier Note
es: Nota transportista

# model:color.time,name:
source: Color Time Mixin
es: Color Mixin

# model:helsa.modify_consumption_form,name:
source: Modify Consumption Form
es: Formulario modifcar consumo

# model:importer.product.box,name:
source: Importer Product Box
es: Importador Cajas de producto

# model:ir.action,name:wizard_modify_consumption
source: Modify Consumption
es: Modificar Consumo

# model:ir.action,name:wizard_priority_production
source: Production Priority
es: Prioridad de producciones

# model:ir.action,name:wizard_replace_product_bom
source: Replace Product Bom
es: Reemplazar producto Ldm

# model:ir.message,text:bom_not_die_different_width
source: The Bom %(bom)s could not update the product %(product)s, There is no die and products with diferent witdth".
es: La listad de material %(bom)s no pudo actualizar el producto %(product)s, No hay troquel y productos con diferente ancho.

# model:ir.message,text:bom_not_die_width
source: The Bom %(bom)s could not update the product %(product)s, There is no die %(die)s with the width of %(width)s ".
es: La lista de materials "%(bom)s" no puede actualizar el producto "%(product)s, no hay troquel.

# model:ir.message,text:box_not_found
source: Product Box "%(box)s" not found.
es: El producto caja "%(box)s" no encontrado.

# model:ir.message,text:die_msg
source: You cannot change die field of product which is already associated to a bom.
es: No se puede cambiar el campo troquel del producto si ya esta asociado a una LDM.

# model:ir.message,text:msg_box_max
source: Quantity of boxes "%(boxes)s" doesn't fit correctly with quantity of product "%(quantity)s", Capacity of box: "%(min_capacity)s - %(max_capacity)s" on Production "%(production)s".
es: La cantidad de cajas "%(boxes)s" no encaja correctament con la cantidad de producto "%(quantity)s", Capacidad de caja: "%(min_capacity)s - %(max_capacity)s" en la producción "%(production)s".

# model:ir.message,text:msg_missing_taxes
source: The sale "%(sale)s" are missing taxes for "%(line)s".
es: La venta "%(sale)s" no dispone de impuestos en "%(line)s".

# model:ir.message,text:msg_no_box
source: Could not finish production "%(production)s" without assing boxes.
es: No se puede finalizar la producción "%(production)s" sin asignar cajas.

# model:ir.message,text:msg_priority_not_allowed
source: You cannot prioritize productions of different states.
es: No se pueden priorizar producciones en diferentes estados

# model:ir.message,text:product_not_found
source: Product "%(product)s" not found.
es: Producto "%(product)s" no encontrado.

# model:ir.model.button,string:assign_boxes_button
source: Assign Boxes
es: Asignar cajas

# model:ir.model.button,string:wizard_modify_consumption_button
source: Modify Consumption
es: Modificar Consumo

# model:ir.ui.menu,name:menu_replace_product_bom
source: Replace Product Bom
es: Reemplazar producto de Lista de Materiales

# model:product.uom,name:uom_pair
source: Pair
es: Par

# model:product.uom.category,name:uom_cat_pair
source: Pairs
es: Par

# model:product.variant.list_price,name:
source: Product List Price
es: Precio de venta unitario

# model:production.box,name:
source: Production - Box
es: Producto - Cajas

# model:production.color.time,name:
source: Production Color Time
es: Color de tiempo de producción

# model:production.priority.start,name:
source: Prioritize production - Start
es: Priorizar producción - Inicio

# model:purchase.line.color.time,name:
source: Purchase Line Color Time
es: Color de tiempo de linea de compra

# model:replace.product.bom.start,name:
source: Remplace Product BOM - Start
es: Reemplazar producto LDM - Start

# model:sale.line.color.time,name:
source: Sale Line Color Time
es: Color de tiempo de linea de venta

# selection:color.time,color:
source: Blank
es: Sin color

# selection:color.time,color:
source: Blue
es: Azul

# selection:color.time,color:
source: Dark Blue
es: Azul oscuro

# selection:color.time,color:
source: Green
es: Verde

# selection:color.time,color:
source: Orange
es: Naranja

# selection:color.time,color:
source: Red
es: Rojo

# selection:color.time,color:
source: Yellow
es: Amarillo

# selection:production.color.time,color:
source: Blank
es: Sin color

# selection:production.color.time,color:
source: Blue
es: Azul

# selection:production.color.time,color:
source: Dark Blue
es: Azul oscuro

# selection:production.color.time,color:
source: Green
es: Verde

# selection:production.color.time,color:
source: Orange
es: Naranja

# selection:production.color.time,color:
source: Red
es: Rojo

# selection:production.color.time,color:
source: Yellow
es: Amarillo

# selection:purchase.line.color.time,color:
source: Blank
es: Sin color

# selection:purchase.line.color.time,color:
source: Blue
es: Azul

# selection:purchase.line.color.time,color:
source: Dark Blue
es: Azul oscuro

# selection:purchase.line.color.time,color:
source: Green
es: Verde

# selection:purchase.line.color.time,color:
source: Orange
es: Naranja

# selection:purchase.line.color.time,color:
source: Red
es: Rojo

# selection:purchase.line.color.time,color:
source: Yellow
es: Amarillo

# selection:sale.line.color.time,color:
source: Blank
es: Sin color

# selection:sale.line.color.time,color:
source: Blue
es: Azul

# selection:sale.line.color.time,color:
source: Dark Blue
es: Azul oscuro

# selection:sale.line.color.time,color:
source: Green
es: Verde

# selection:sale.line.color.time,color:
source: Orange
es: Naranja

# selection:sale.line.color.time,color:
source: Red
es: Rojo

# selection:sale.line.color.time,color:
source: Yellow
es: Amarillo

# view:product.product:
source: Boxes
es: Cajas

# view:product.product:
source: Die
es: Troquel

# view:product.product:
source: Measurements
es: Medidas

# view:production:
source: Boxes
es: Cajas

# wizard_button:helsa.modify_consumption,start,end:
source: Cancel
es: Cancelar

# wizard_button:helsa.modify_consumption,start,modify_:
source: Modify
es: Modificar

# wizard_button:production.bom.replace.product,start,change_product:
source: Change
es: Cambiar

# wizard_button:production.bom.replace.product,start,end:
source: Cancel
es: Cancelar

# wizard_button:production.priority,start,end:
source: Cancel
es: Cancelar

# wizard_button:production.priority,start,prioritize:
source: Prioritize
es: Priorizar
